Repository: Ukrainian-Irdya-Project/wesnoth-uk
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: uk_ua

source: Dextrous units do 1 more damage for every successful strike in ranged combat. Dextrous is a trait possessed only by Elves. The Elven people are known for their uncanny grace, and their great facility with the bow. Some, however, are gifted with natural talent that exceeds their brethren. These elves inflict an additional point of damage with each arrow.
uk_ua: Влучні бійці наносять шкоди на 1 одиницю більше при кожному успішному попаданні з дальної зброї. Особливість влучний притаманна лише ельфам. Народ ельфів відомий надприродною грацією і умінням прекрасно поводитися з луком. Проте деякі з них обдаровані особливим даром, більшим, ніж у їх побратимів. Ці ельфи наносять додаткову одиницю шкоди з кожною стрілою.

source: De—
uk_ua: Де—

source: DiD
uk_ua: ПвТ

source: Diabolic
uk_ua: Святотатство

source: Did you know that you can change the difficulty level during a campaign? Select the <i>Change difficulty</i> option at the bottom of the <i>Load Game</i> screen when loading start-of-scenario save files.
uk_ua: Чи знаєте ви, що можна змінити складність прямо посеред кампанії? При завантаженні збереження початку сценарію, виберіть опцію <i>Змінити складність</i> знизу екрану <i>Завантажити гру</i>.

source: Die, Wesfolk scum!
uk_ua: Помри, весфолькський мерзотник!

source: Die, human.
uk_ua: Помри, людино.

source: Die, humans! In the name of Landar!
uk_ua: Помріть, люди! В ім'я Ландара!

source: Die, villain, die!
uk_ua: Здохни, негіднику, здохни!

source: Different types of attacks do different amounts of damage, and a certain number of strikes may be made with each weapon. For instance, an Elvish Fighter does 5 points of damage with its sword every time it hits, and can strike 4 blows with the sword in one exchange. This is written as 5&times;4, meaning 5 damage per hit, and 4 strikes.
uk_ua: Різні типи атак наносять різну кількість шкоди, і кожною зброєю можна здійснити певну кількість ударів. Наприклад, ельфійський воїн кожним ударом меча при попаданні завдає 5 одиниць шкоди, а в кожній сутичці він може зробити 4 удари. Це записується як 5&times;4, що означає 5 одиниць шкоди при попаданні і 4 удари.

source: Different units have different strengths and weaknesses depending on terrain and who they are attacking; right click on units and select "Unit Description" to learn more.
uk_ua: Різні бійці мають переваги та слабкості залежно від території, на якій вони знаходяться, і від тих, кого вони атакують; клацніть на бійцеві правою клавішею і виберіть "Опис бійця", щоб дізнатися більше.

source: Difficult
uk_ua: дуже висока

source: Difficulty
uk_ua: Складність

source: Difficulty:
uk_ua: Складність:

source: Dim
uk_ua: Дурний

source: Dim is a trait all too common in goblins and other lesser species. There are reasons these species are lesser, and this is one of them.
uk_ua: Дурний — це досить поширена риса серед гоблінів та інших малих видів істот. Є причини, чому ці види малі, і це — одна з них.

source: Dionli, why have you brought these humans before us?
uk_ua: Діонлі, нащо ти привела до нас цих людей?

source: Diplomacy
uk_ua: Дипломатія

source: Diplomatic Options
uk_ua: Параметри дипломатії

source: Dirator
uk_ua: Діратор

source: Direwolf
uk_ua: Жахливий вовк

source: Direwolf Rider
uk_ua: Вершник жахливого вовка

source: Dirt
uk_ua: Грунт

source: Disable Background Image
uk_ua: Відключити фонове зображення

source: Disable automatic moves
uk_ua: Відключити автоматичний рух

source: Disable autosaves.
uk_ua: Вимкнути автозбереження.

source: Disable logging
uk_ua: Вимкнути логування

source: Disabling this increases CPU usage, but may slightly improve performance (requires restart to take effect)
uk_ua: Вимкнення підвищує завантаженість процесору, але може трохи покращити продуктивність (вимагає перезапуску)

source: Disaster
uk_ua: Лихо

source: Disconnected from server.
uk_ua: Від'єднуюсь від сервера...

source: Discover all units in help.
uk_ua: Розкрити всіх бійців в довідці.

source: Disgusting though it may be, perhaps that creature’s corpse could be useful.
uk_ua: Огидно, огидно наскільки це можливо, хоча, можливо, труп істоти буде корисним.

source: Dismiss
uk_ua: Звільнити

source: Dismiss Unit
uk_ua: Звільнити бійця

source: Display
uk_ua: Дисплей

source: Display a dialog at the beginning of your turn
uk_ua: Показувати діалог на початку вашого ходу

source: Display and log fps (Frames Per Second).
uk_ua: Показувати та зберігати fsp(Кадри на секунду)

source: Display animated terrain graphics
uk_ua: Показувати анімацію місцевості

source: Display animated water graphics (can be slow)
uk_ua: Показувати анімацію води (може сповільнювати гру)

source: Display the controller status of a side.
uk_ua: Показати тип гравця для сторони.

source: Display the game version and build information
uk_ua: Показати версію гри та інформацію про збірку

source: Display version information.
uk_ua: Показати версію.

source: Dissent? Maddock, I’m not trusting no strange riders who show up out of nowhere claimin’ to be from the Queen. Seems like a bunch of pigdirt to me.
uk_ua: Непослух? Маддоку, я не давіряю жодним дивним вершникам, шо з'явившись нізвідки, сповішають, наче діють від ймення Королеви. Як на мене, це якась дурня.

source: Distraught? <i>Distraught?</i> I am angry! We must follow these footprints into the woods! Whoever took our greatest sage must pay! Nothing will stop the vengeance of the elves!
uk_ua: Збентежена? <i>Збентежена?</i> Я розлючена! Ми повинні слідувати за слідами у ліс! Хто б не захопив нашого великого мудреця, вони заплатять за це! Ніщо не зупинить помсту ельфів!

source: Distrustful of the open ocean, Kai Krellis led his people up the coast.
uk_ua: Не довіряючи водам відкритого океану, Кай Креліс повів своїх людей на берег.

source: Do I need to say, <i>“I told you so”</i>?
uk_ua: Мені сказати <i>"Я ж говорила"</i>?

source: Do it. Hold them beasts back till us old-timers get there to finish ‘em off.
uk_ua: Робіть се. Затримайте сих чудовеськ, поки ми, діди, не доберемося, щоб прикінчити їх.

source: Do not allow automatic movements at the beginning of a turn
uk_ua: Не дозволяти автоматичний рух на початку ходу

source: Do not animate AI units moving
uk_ua: Не анімувати рух комп'ютерних бійців

source: Do not be afraid to retreat and regroup; it is often the key to victory.
uk_ua: Не бійтеся відступати і перегруповуватися; часто це і є ключ до перемоги.

source: Do not be so hasty. Powerful mages are not so easily defeated, and those skilled in the dark arts are especially adept at misdirection. There are many tunnels and catacombs buried beneath this fortress which emanate a great, dark energy. If we wish to cleanse the land of this evil, we must enter the crypt and root it out from within.
uk_ua: Не так швидко. Великих магів так просто не перемогли, і ті, хто здатні до темних мистецтв, особливо сильні в омані. Під цією фортецею залягають тунелі та катакомби, від них відчувається потужна темна енергія. Якщо ми хочемо очистити цю землю від зла, ми мусимо ступити в склеп і знищити все зло всередині.

source: Do not despair! I am sure we can drive off these brigands if we rally the villagers and re-man the posts. Are there any weapons left in the citadel’s armory?
uk_ua: Не впадай у відчай! Я впевнений, що ми зможемо прогнати цих розбійників, якщо озброїмо селян та заново укомплектуємо пости. Чи ще є екіпірування в зброярні цитаделі?

source: Do not fear me, Delfador. It is my doom to appear as you see me. I was a serf of a cruel lord. He demanded great taxes to fight many wars... then plague came... my family was starving, and we were forced to eat the flesh of those who had died.
uk_ua: Не бійся мене, Делфадоре. Я померла, як ти бачиш. Я була рабинею жорстокого лорда. Він збирав великі податки, щоб вести багато війн... потім прийшла чума... моя сім'я голодувала, і ми були вимушені їсти м'ясо тих, хто помер.

source: Do not fear! I know the way out and can lead you back to your homes after we defeat the undead.
uk_ua: Не бійся! Я знаю дорогу та відведу вас до ваших домів, коли ми переможемо мерців.

source: Do not fear, there is hope for us still!
uk_ua: Не бійтеся, в нас все ще є шанс!

source: Do not get hasty! To reach the great continents of the east we must subdue the savage coast of Moragdu, notorious for its corsairs, before we can advance further.
uk_ua: Не поспішай! Щоб досягти великих континентів на сході, спершу нам доведеться підкорити дике узбережжя Морагда, сумнозвісне своїми піратами, перш ніж зможемо просуватися далі.

source: Do not mourn his passing, Dulcatulos. The Karrag you knew died many years ago when his lust for power consumed him. It is now time to put the past behind and right the wrongs that have been wrought here.
uk_ua: Не оплакуй його смерть, Дулкатулосе. Карраґ, якого ти знав, помер багато років тому, коли жадоба влади поглинула його. Однак зараз ви отримали шанс забути минуле та виправити усе, що було зроблено неправильного.

source: Do not send wounded units to a sure death. Once a unit loses more than half of its hit points (HP), you should seriously consider retreating it to safety and either station it in a village for healing or give him to the care of a healer (like Elvish Shamans or White Mages). Healers are very useful!
uk_ua: Не посилайте поранених бійців на вірну смерть. Якщо боєць втратив більше половини свого здоров'я, вам слід серйозно замислитися про відведення його у безпечне місце, завести його в село, або надати йому допомогу цілителя (наприклад, ельфійського шамана або білого мага). Цілителі дуже корисні!

source: Do not show again
uk_ua: Не показувати знову

source: Do not show lobby joins
uk_ua: Не показувати підключення в фойє

source: Do not show messages about players joining the multiplayer lobby
uk_ua: Не показувати повідомлення про гравців, що зайшли в фойє

source: Do not show the map until given control of a side
uk_ua: Не показувати мапу доки не буде отриманий контроль над стороною

source: Do not spend your life here, Chantal. Someone must warn the Northern Elves that the war we so long feared has begun.
uk_ua: Не ризикуй без потреби, Шанталю. Хтось має попередити північних ельфів, що почалася війна, якої ми так довго побоювались.

source: Do not worry about him. He is friendly.
uk_ua: Не турбуйтеся про нього. Це друг.

source: Do you not see the banners we bear? The South Guard has risen again! Flee while you can, or you will meet a swift death at our hand!
uk_ua: Чи не бачиш, що за прапор тут майорить? Південна Гвардія знову готова до бою! Тікай доки можеш, інакше негайно помреш!

source: Do you really want to delete this game?
uk_ua: Ви дійсно хочете видалити цю гру?

source: Do you really want to dismiss her?
uk_ua: Ви дійсно хочете її звільнити?

source: Do you really want to dismiss him?
uk_ua: Ви дійсно хочете його звільнити?

source: Do you really want to log out?
uk_ua: Ви дійсно хочете вийти?

source: Do you really want to quit?
uk_ua: Ви точно хочете вийти?

source: Do you really want to quit? Changes to this map since the last save will be lost.
uk_ua: Ви точно хочете вийти? Зміни, внесені після останнього збереження будуть втрачені.

source: Do you really want to quit? The following maps were modified and all changes since the last save will be lost:
uk_ua: Ви точно хочете вийти? Наступні карти були змінені, і всі зміни, внесені після останнього їх збереження будуть втрачені:

source: Do you really want to surrender and quit the game?
uk_ua: Ви дійсно визнати свою поразку і вийти з ігри?

source: Do you really want to surrender the game?
uk_ua: Ви дійсно хочете здатися?

source: Do you really wish to continue?
uk_ua: Ви дійсно хочете продовжити?

source: Do you remember anything?
uk_ua: Ти щось пам'ятаєш?

source: Do you serve Iliah-Malal, living man?
uk_ua: Ти служиш Іліа-Малалу, жива людино?

source: Do you serve Iliah-Malal?
uk_ua: Ти служиш Іліа-Малалу?

source: Do you want to continue?
uk_ua: Ви хочете продовжити?

source: Do you want to discard all changes made to the map since the last save?
uk_ua: Ви дійсно хочете відкинути всі зміни, які внесли від часу останнього збереження карти?

source: Do you want to load it anyway?
uk_ua: Ви хочете продовжити?

source: Do you want to save the game?
uk_ua: Ви хочете зберегти гру?

source: Do you want to uninstall '$addon|'?
uk_ua: Ви дійсно хочете видалити '$addon|'?

source: Do you wish to clear all of your discovered units from help?
uk_ua: Ви точно хочете прибрати всю інформацію про відкритих бійців з довідки?

source: Do you wish to continue?
uk_ua: Бажаєте продовжити?

source: Do you wish to save the game before continuing?
uk_ua: Чи бажаєте зберегти гру перед тим як продовжити?

source: Does anybody actually know anything about Trolls?
uk_ua: Ну, хто-небудь знає що-небудь про тролів?

source: Does not suffer from a negative attack bonus during its unfavorable time of day (Heavy Infantry, Necrophage, Trolls, Walking Corpses).
uk_ua: Не страждають від несприятливого для них часу доби (важка піхота, некрофаги, тролі, ходячі трупи).

source: Doesn’t something about these woods feel weird to you, sir?
uk_ua: Пане, чи не здається вам, що з цими лісами щось не так?

source: Dolmannumbil
uk_ua: Долманнумбіл

source: Dolmathengalin
uk_ua: Дольматенґалін

source: Domain
uk_ua: Володіння

source: Dommel
uk_ua: Доммель

source: Dommel! The Queen has sent me and my warriors to support your forces. We come to squash the puny peasant rebellion.
uk_ua: Доммель! Королева прислала мене та моїх воїнів, щоб підтримати твої сили. Ми прийшли розбити те слабке селянське повстання.

source: Don&#8217;t abuse saved games. Long ago, Wesnoth only allowed saving the game at the end of a scenario. Mid-scenario saving was added as a convenience to use if you had to continue the game another day, or to protect against crashes. We do not recommend loading mid-scenario saved games over and over because your White Mage keeps getting killed. Learn to protect your White Mage instead, and balance risks! That is part of the strategy.
uk_ua: Не зловживайте збереженнями. Дуже давно, у Весноті допускалися лише збереження по закінченню сценарію. Можливість збережень в середині була додана лише для зручності, щоб можна було перенести гру на інший день, або для захисту від збоїв. Ми не рекомендуємо знову і знову завантажувати гру посеред сценарію тільки тому, що вашого білого мага постійно вбивають. Краще подумайте, як захистити вашого мага, і збалансуйте ризики! Це частина стратегії.

source: Don&#8217;t neglect to earn your leader experience. You need to keep him safe, but if you coddle him too much he will be too low level to survive future scenarios anyway.
uk_ua: Не нехтуйте можливістю заробити досвід для вашого лідера. Він має бути у безпеці, але якщо ви його будете надто розпещувати, його рівень буде занадто низький, щоб пережити подальші сценарії.

source: Don&#8217;t sweat it too much when you lose some units. The campaign was designed to accommodate the player losing some units along the way.
uk_ua: Не переживайте занадто сильно, якщо втратите деяких бійців. Кампанії так і задумані, що гравець втрачатиме деяких бійців по ходу гри.

source: Don&#8217;t waste units
uk_ua: Не марнуйте бійців

source: Donate
uk_ua: Пожертвувати

source: Donc
uk_ua: Донк

source: Done
uk_ua: Готово

source: Don’t die, Delfador! Please, you have to stay alive!
uk_ua: Не вмирайте, Делфадоре! Прошу, ви маєте жити!

source: Don’t forget about some of the more isolated villages, we’ll need the gold!
uk_ua: Не забудь про віддалені села, золото нам згодиться!

source: Don’t forget about that last village near the channel. The orcs will capture it if they try to sneak around via the ford! It will be hard to dislodge them if they do.
uk_ua: Не забудь про останнє село біля каналу. Якщо орки перейдуть брід, то захоплять його! А вибити їх звідти буде досить тяжко.

source: Don’t forget, you can press <b>u</b> to undo most things if you make a mistake.
uk_ua: Якщо ви зробили помилку, то, як правило, ви можете відмінити дію, натиснувши на клавішу <b>u</b>.

source: Don’t hit me! I’m just your average regular friendly talking skeleton, see? Looks like you fellows could use some help!
uk_ua: Не бий мене! Я просто звичайний дружній розмовляючий скелет, бачиш? Виглядає так, наче вам, друзі, потрібна допомога!

source: Don’t kill me!
uk_ua: Не вбивайте мене!

source: Don’t let him go too crazy. Those saurian spears can go right through his scales.
uk_ua: Слідкуйте за ним. Списи тих ящерів можуть продірявити його лусочку.

source: Don’t lose heart comrades, we can still win this battle.
uk_ua: Не падайте духом, побратими, ми ще можемо перемогти.

source: Don’t make a wish.
uk_ua: Не загадувати бажання.

source: Don’t move an injured unit if you don’t have to — let it rest. If a unit does not move or attack, it will recover two hitpoints at the beginning of its next turn.
uk_ua: Не пересувайте пораненого бійця, якщо в цьому немає необхідності ― нехай він відпочиває. Якщо боєць не рухається і не атакує, він відновлює 2 одиниці здоров'я на початку свого наступного ходу.

source: Don’t neglect to earn your leader experience! You need to keep him safe, but if you coddle him too much he may be too weak to survive future battles.
uk_ua: Нехай ваш лідер не нехтує можливістю отримати досвід! Тримаєте його в безпеці, але якщо зовсім не тренувати лідера, то він може виявитися занадто слабким для наступних битв.

source: Don’t remind me. My father is the one who threw me in this hole.
uk_ua: Не нагадуйте. Я в цій дірі опинився через батька.

source: Don’t seem like it. I be thinking these orcs were hired to scout us. But for what? Of all the alliances to be making, why would Weldyn be hiring orcs?
uk_ua: Не думаю. Я гадаю, ці орки були найняті, шоб вистежити нас. Але нашо? З усіх можливих альянсів, Велдин чомусь винайняв орків?

source: Don’t worry about it.
uk_ua: Гаразд.

source: Don’t you intend to come with us?
uk_ua: Ти не підеш з нами?

source: Door
uk_ua: Двері

source: Dorcyn
uk_ua: Дорцин

source: Down the right of the screen from top to bottom are:
uk_ua: З правого боку екрану зверху вниз розташовані наступні елементи:

source: Download
uk_ua: Завантажити

source: Download complete
uk_ua: Завантаження завершено

source: Download error
uk_ua: Помилка завантаження

source: Download usermade campaigns, eras, or map packs
uk_ua: Завантажити кампанії, ери, або пакунки карт

source: Downloading add-on <i>$addon_title</i>...
uk_ua: Завантажую аддон <i>$addon_title</i>...

source: Downloading list of add-ons...
uk_ua: Завантажую перелік аддонів...

source: Downloading lobby data
uk_ua: Завантаження даних фойє

source: Downloads
uk_ua: Завантажень

source: Downloads:
uk_ua: Завантажень:

source: Dragon Statue
uk_ua: Статуя дракона

source: Dragonfly
uk_ua: Бабка

source: Dragonfly Naiad
uk_ua: Личинка бабки

source: Dragoon
uk_ua: Драгун

source: Drain
uk_ua: Висмоктування

source: Drakanal
uk_ua: Драканал

source: Drakanal!
uk_ua: Драканал!

source: Drake Arbiter
uk_ua: Дрейк суддя

source: Drake Blademaster
uk_ua: Дрейк майстер клинка

source: Drake Burner
uk_ua: Дрейк палій

source: Drake Burners are the proud few in whom the blood and strength of their remote ancestors runs truest, giving them the ability to breathe fire. This, coupled with their sheer size and fearsome claws, makes them deadly foes in combat.
uk_ua: Дрейки палії — одні з небагатьох, в кому збереглася істинна кров і сила їх далеких предків. Завдяки цьому вони можуть дихати вогнем, що разом зі значними розмірами і страхітливими кігтями робить їх смертельно небезпечними супротивниками.

source: Drake Clasher
uk_ua: Дрейк боєць

source: Drake Enforcer
uk_ua: Дрейк броненосець

source: Drake Fighter
uk_ua: Дрейк воїн

source: Drake Fighters wield curved war blades, and possess the fire-breathing skills of their ancestors. They can also fly, which is troubling to any foe. Their great strength, coupled with their hardened scales, is rightly frightening to swordsman of any other race.
uk_ua: Воїни дрейків озброєні кривими клинками і здатні вивергати вогонь, подібно до своїх предків. Вони ще і літають, що ускладнить життя будь-якому противникові. Величезна сила і міцна луска небезпідставно вселяють страх мечникам інших рас.

source: Drake Flameheart
uk_ua: Полум'яне Серце

source: Drake Flare
uk_ua: Дрейк Світоч

source: Drake Glider
uk_ua: Планер

source: Drake Thrasher
uk_ua: Дрейк молотар

source: Drake Village
uk_ua: Село дрейків

source: Drake Warden
uk_ua: Дрейк наглядач

source: Drake Warrior
uk_ua: Дрейк вояка

source: Drakes
uk_ua: Дрейки

source: Drakes of the Fighter caste, like the Warrior, are the foundation of any tribe’s army. No special abilities or skills set them apart; only their natural brute strength and military training help them carve their way through enemy forces. They fight as they have for centuries, clad in ceramic-plated leather with the traditional war blade mounted on the back of each hand.
uk_ua: Дрейки Вояки з касти Воїнів складають основу армії будь-якого племені. Вони не мають яких-небудь особливих можливостей або умінь; лише природна груба сила і військове навчання допомагають їм пробивати собі шлях через ворожі війська. Вони б'ються так само, як і віки назад, закуті в покриті керамічними пластинами шкіряні обладунки, з традиційними бойовими клинками, прикпіпленими до кожної руки.

source: Drakes only look dangerous. Soldiers carrying spears make short work of them. No, I have something else in mind. You will complete a task for the good of the merfolk. Listen.
uk_ua: Дрейки лише виглядають небезпечними. Солдати зі списами легко з ними розправляться. Ні, я мала на увазі дещо інше. Ти виконаєш завдання на благо всіх водяних. Слухай.

source: Drapug
uk_ua: Драпуг

source: Draug
uk_ua: Драуг

source: Draw Hex Coordinates
uk_ua: Показувати координати полів

source: Draw Number of Bitmaps
uk_ua: Малювати кількість зображень

source: Draw Terrain Codes
uk_ua: Малювати коди місцевостей

source: Draw this magical bow to summon an ice arrow that will freeze and slow its target upon hit.
uk_ua: Натягніть цей чарівний лук, щоб викликати крижану стрілу, яка при влучанні заморозить та сповільнить ціль.

source: Dread Bat
uk_ua: Крило Жаху

source: Dreadred
uk_ua: Дредред

source: Dream
uk_ua: Мрія

source: Drogan
uk_ua: Дроган

source: Droni
uk_ua: Дроні

source: Drop the gold where it is! We’ve paid our friends enough. There are humans about, I can smell ’em!
uk_ua: Покиньте золото там, де узяли! Ми вже достатньо заплатили нашим друзям. Тут люди, я їх чую!

source: Drought
uk_ua: Засуха

source: Drowsk Calbeht
uk_ua: Дровск Калбет

source: Druid Staff
uk_ua: Посох друїда

source: Drung
uk_ua: Друнг

source: Dry Dirt
uk_ua: Сухий грунт

source: Dry Grass
uk_ua: Суха трава

source: Dry Hills
uk_ua: Сухі пагорби

source: Dry Impassable Mountains
uk_ua: Сухі непрохідні гори

source: Dry Mountains
uk_ua: Сухі гори

source: Duelist
uk_ua: Дуелянт

source: Dulalas
uk_ua: Дулалас

source: Dulcatas
uk_ua: Дулкатас

source: Dulcatulos
uk_ua: Дулкатулос

source: Dune Alchemist
uk_ua: Алхімік дюн

source: Dune Apothecary
uk_ua: Аптекар дюн

source: Dune Blademaster
uk_ua: Майстер леза дюн

source: Dune Burner
uk_ua: Палій дюн

source: Dune Captain
uk_ua: Капітан дюн

source: Dune Cataphract
uk_ua: Катафракт дюн

source: Dune Explorer
uk_ua: Дослідник дюн

source: Dune Firetrooper
uk_ua: Вогнеметчик дюн

source: Dune Herbalist
uk_ua: Травник дюн

source: Dune Herbalist, Loyalists and Knalgan Alliance
uk_ua: Травник дюн, Вірнопіддані та Альянс Кнагла

source: Dune Horse Archer
uk_ua: Кінний лучник дюн

source: Dune Luminary
uk_ua: Світило дюн

source: Dune Marauder
uk_ua: Мародер дюн

source: Dune Paragon
uk_ua: Парагон дюн

source: Dune Raider
uk_ua: Рейдер дюн

source: Dune Rider
uk_ua: Наїзник дюн
